INSERT INTO `dou` (`id`, `content`) VALUES 
(NULL, '一美女坐出租车刚上车，嘣的一声放了巨响的一个屁，美女甚是尴尬。这时司机抽了一口烟，缓缓的说：“屁是你所吃的食物不屈的亡魂的吶喊”美女一笑尴尬尽消，说：“师傅，你好文艺范啊”师傅摇头说：“可是这呐喊声也太大了，我特么以为爆胎了！！！”[哈哈]'), 
(NULL, '小明妈在做面膜，这时门铃响了。妈妈对小明说：小明快去开门，妈妈贴着面膜见不得人。 小明听后于是去开门，原来是爸爸。爸爸问小明问：你妈呢？ 答：她正在做见不得人的事！'), 
(NULL, '一人问：如果蹦极的时候绳索断了，你马上要掉进悬崖底下，只让你说三个字，你会说什么？ 有人回答：救命阿救救我、草泥马、要死了。。。之类的。 这时一大神默默回了一句：筋斗云。。。 秒杀全场！'), 
(NULL, '一次出去买东西，迎面看见了几年不见的同学和一女的抱一小孩，我：操什么时候结婚的，小孩都这么大了，长的真像你小子，两人脸色有点尴尬，很慌张，同学就干笑了几声，留了电话号码，我说你们忙去吧，我也有点事，同学：好的，电话联系，我刚转身走了几步就听见那女的说：姐夫现在怎么办！'), 
(NULL, '今早媳妇收到一快递，急着想拆开，一回屋就又是找刀片，又是找剪刀！“ 我就说到：自己买的东西至于那么激动吗？” 媳妇头也不抬的说道“你懂什么？我们女人拆快递，就像你们男人撕女人丝袜一样，明知道里面是啥，却还是欲罢不能！” 好吧，我瞬间领悟了。。。'), 
(NULL, '在菜市场买菜，看见一个姑娘正在很认真地挑黄瓜。 卖菜大妈很热情地说：姑娘，吃还是用啊？ 姑娘红着脸说：用。 大妈说：哎哎，这根好，又粗又壮的。 姑娘涨红着脸说：我是拿来敷脸的！ 大妈无辜地说：我没别的意思啊，你脸这么大，细的切片也盖不过来啊！'), 
(NULL, '同学聚会有一次一起玩真心话大冒险。朋友问女朋友。有没有车震过？ 女朋友回答有。 我心里想女朋友真给我面子，没有在同学面前暴露出我没有车。'), 
(NULL, '第一次去女朋友家，吃饭期间二货女友不停的各种夸她妈妈做饭手艺怎么怎么样，我也都笑脸附和着各种菜怎么怎么好吃。 突然女友来一句：“知道我妈是怎么把我爸拴在家里的么？” 心不在焉的我张嘴就来了一句：“用狗链么？”'), 
(NULL, '有个富二代想找老婆，说城里的太开放，决定找村里的姑娘结婚，后来找到了，在洞房那天，富二代问他，你知道什么叫做爱吗？ 村里姑娘说不知道，做完后那女的说：我考，这就叫做爱，以前跟表哥放牛的时候天天做。'), 
(NULL, '一哥们儿去考雅思，口试的时候看过题目之后习惯性的说了句，我日。 考官懂一点中文，就问什么意思。 他说这是我们中国人在遇到重大问题时，借助太阳的力量激励自己！'), 
(NULL, '男：“大师，我失散多年的儿子不肯叫我爹怎么办？” 大师：“带他去股票交易所！” 男：“您是说让他先开阔眼界，然后自然就叫我啦？” 大师：“不，去了他自然会叫跌！');